adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
aircrack-ng
alsa-firmware
alsa-utils
angular-cli
anydesk-bin
archivemount
audacity
audiorelay - BUILD
autoconf
autofs
automake
base
bison
cups-pdf - BUILD
dkms
fsarchiver
google-earth-pro
gparted
gufw
hdparm
hpuld
htim
hwdetect
hwinfo
icedtea-web
inetutils
intel-gpu-tools
intel-ucode
ipw2100-fw
ipw2200-fw
microsoft-edge - BUILD
mkinitcpio-openswap
nautilus-sendto
nodejs-live-server
ntp
openconnect
opendesktop-fonts
paprefs
parole
pcurses
playonlinux
postgresql
power-profiles-daemon
pv
pysolfc
python-pipenv
python-poetry
python-raven
python-sentry_sdk
qt5ct
r8168
rebuild-detector
remmina-plugin-rdesktop
renamemytvseries-bin
restic
ristretto
rp-pppoe
s-tui
sg3_utils
smartmontools
sof-firmware
splix
sshfs
system-config-printer
tabnine
teams-for-linux
tela-icon-theme
thermald
timeshift-autosnap
ts-node
tslint
tvnamer
unetbootin
vi
virtualbox-ext-oracle
visual-studio-code-bin
welcome
wvdial
xdg-user-dirs-gtk
xed
xf86-video-fbdev
xf86-video-intel
xf86-video-vesa
xfce4-appfinder
xfce4-battery-plugin
xfce4-datetime-plugin
xfce4-mount-plugin
xfce4-netload-plugin
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-taskmanager
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfwm4-themes
xorg-xinput
xorg-xkill
zsh-completions
zsh-syntax-highlighting
